{"@context":"www.schema.org",
  "@type":"Article",
  "name":"Wandertouren im Sommer",
  "image":"http://www.hochpustertal-ski.at/wp-content/uploads/panohopu091-862x637.jpg",
"description":"Die beste Adresse für einen erlebnisreichen Winterurlaub für die ganze Familie: das Skizentrum Hochpustertal in Sillian in Osttirol. Das schneesichere und von der Sonne verwöhnte Ski-Resort ist mit seinen breiten Pisten und einmaligen Tarifen, besonders interessant für Familien.  Direkt an der Bergstation der Gondelbahn befindet sich ein für alle zugängliches Übungsgelände mit Seillift und Förderband. Ab und zu schaut Bobo auch im Übungsgelände vorbei.  Highlights für Kids:  Kinderland/abgegrenztes Areal für Kinder,  Kinderkarussell,  Wellenbahn für Kinder,  Zauberteppich (Förderband),  Kinderlifte,  Skikindergarten,  Skischule für Kinder,  Kinderbetreuung,Maskottchen (Bobo),  AuszeichnungenSkigebiete-Test.de:, „Ausreichend viele Übungsgelände für Kinder, ausreichend einfache Pisten, angemessenes Angebot an Skischulen und Kinderbetreuung, gutes Preisleistungsverhältnis für Familien… „Familien sind in Sillian Hochpustertal bestens aufgehoben. Wertung: 9 von 10 Punkte,  SkiResort.de,  „Das Skigebiet Sillian ist sehr familien- und kinderfreundlich. Während die Kinder das Skifahren direkt an der Bergstation der Gondelbahn lernen oder im Skikindergarten (ab 4 Jahren) betreut werden, können die Eltern das Skigebiet genießen und die Kleinen regelmäßig besuchen…“, Wertung: 4 von 5 Punkten,Familienfreundliche Tarife, Der Ski)Hit Tarif lockt Familien auf die vorwiegend blauen und roten Pisten seiner 8 Skigebiete – zu Preisen, bei denen viele sowohl an- als auch abschnallen könnten: ,Das Skifahren ist für Kinder bis 6 Jahre nämlich in allen Ski)Hit-Gebieten gratis.  Für Kids und Teens zwischen 6 und 18 Jahren gibt es österreichweit konkurrenzlose 50 Prozent Ermäßigung. Für Großfamilien hat der Skipass Ski)Hit ein Extra-Zuckerl parat: Nur die Eltern und die zwei ältesten Kids bis 18 Jahre zahlen, für jedes weitere Kind bis 18 Jahre ist der Skipass gratis. Damit gibt es mehr als genug Gründe, dass viele Kinder und Jugendliche vom Couch-Potatoe zum Pistenkaiser werden.Liftickets sind an der Talstation des Skizentrums Hochpustertal erhältlich, beim der Tourismusverband in Sillian sowie in den Hotels: Dolomiten Residenz Sporthotel Sillian, Alpenhotel Weitlanbrunn und Hotel Gesser."}