{
  "@context": "http://schema.org",
  "@type": "Place",
  "name":"yellowsnow Park ",
  "description":"Im Bergmassiv der Dolomiten nahe der Grenze zu Südtirol steht Österreichs südlichster Snowpark. Auf schneesicheren 2130 Metern, in sonniger Südostlage und direkt an der Bergstation der Gondelbahn gelegen, und mit einem eigenen Parklift ausgerüstet befindet sich der YellowSnowpark. Für Beginner bis Pros bietet dieser täglich frisch geshapte Park Obstacles, die jedes Freestylerherz höher schlagen lassen. Zuständig dafür ist nun fast seit zehn Jahren die Crew rund um Yellowsnow, welche mit ihrer Erfahrung für perfektes und abwechslungsreiches Setup bürgt. Neu in dieser Saison: 10m Elephant Box, 10m Wave Box, 4m Butter Box und ein Mini Shred. Neu in dieser Saison sind die fünf geplanten Freestyle und Freeride Camps, welche in den Weihnachts-, Semester- und Osterferien stattfinden werden. Dazu konnten Profisportler der jeweiligen Sparten engagiert werden. In Zwei- bzw. Viertagescamps werden den Teilnehmern Tipps und Tricks  von Profis verraten. Bei den Freestylecamps im Yellowsnowpark werden unter anderem die zwei Snowboarder Michael Macho und Stefan Falkeis, die mit ihrem Teamkollegen Stefan Gimpl erst vor zwei Wochen in Korea beim Big Air aufhorchen ließen, mit dabei sein. Nici Pederzolli,  ehemalige Halfpipe Vizeweltmeisterin wird sich um die Mädels im Park kümmern und für die Freeskier werden Hary Richter und Luggi Brucic, beide aktive Profis, mit am Start sein.  Die Freeridecamps werden zusammen mit dem ÖAV Abteilung Risk`n`Fun durchgeführt. Abgehalten werden ein Zwei Tages Basic Camp zum hineinschnuppern und ein Vier Tages Advanced Camp. Bei beiden geht es um sicheres Verhalten abseits der Piste und um die richtige Verwendung der Notfallausrüstung. Risk’n’Fun ist ein Programm der Österreichischen Alpenvereinsjugend. Leiten werden die Freeridecamps Bergführer. Mehr Infos zu den Terminen, Inhalten der Camps und Anmeldung unter www.yellowsnow.at."
,"url":"http://www.yellowsnow.at/"}