{"@context":"www.schema.org",
  "@type":"Article",
  "name":"Wandertouren im Sommer",
  "image":"http://www.hochpustertal-ski.at/wp-content/uploads/panohopu091-862x637.jpg",
  "description":"Wandervorschläge:  Spaziergang von der Bergstation Seilbahn bzw. Restaurant Gadein (2.090 m) zur Thurntaler Rast (2.004 m) und wieder retour (Weg 10b). Gehzeit: ca. 45 Minuten.Spaziergang von der Bergstation über den Weg 10b links bis zur Hirtenhütte (sehr breiter Weg – auch mit Kinderwagen möglich).Gipfelwanderung von der Bergstation über Alpeggele (Weg 7) bis zum Thurntaler Gipfel (2.407 m) – Abstieg über die Drei Seen (Weg 10) zur Thurntaler Rast bzw. zum Restaurant Gadein. Gehzeit: 2,5 Stunden.,Rundwanderweg um den Thurntaler (Tiroler Jubiläumsweg) von der Bergstation über Alpeggele zum Astatt Sattel (Weg 7) – Abstecher nach links zum Thurntaler See (2.324 m) und Thurntaler Jugendkreuz (Weg 4) und zurück – Weg 4 folgend zur Abzweigung mit Weg 10b – diesem folgend über Thurntaler Rast zurück zur Bergstation (Weg 10b). Gehzeit: ca. 5 Stunden.Talwanderung nach Sillian von der Bergstation zum Alpeggele talwärts über Stalpen bis zur Talstation Seilbahn (Weg 7). Gehzeit: ca. 2,5 Stunden.Talwanderung nach Arnbach von der Bergstation zum Thurntaler Jugendkreuz (Weg 7, 4). Abstieg über Kolbental nach Arnbach (Weg 2). Gehzeit: ca. 4 Stunden.;Talwanderung nach Innervillgraten von der Bergstation zum Astatt Sattel und über das Tafintal nach Innervillgraten (Weg 4). Gehzeit: ca. 3,5 Stunden.;Talwanderung nach Außervillgraten von der Bergstation über Thurntaler Rast (Weg 10b) talwärts über den „Sennersteig“ nach Außervillgraten (Weg 10). Gehzeit: ca. 2,5 Stunden.;Weitwanderung Bonner Höhenweg von der Bergstation zum Astatt Sattel, Weg 10 folgend zum Marchkinkele (Abstieg nach Kalkstein möglich/Weg 5, 5a) – weiter zum Toblacher Pfannhorn (Abstieg nach Kalkstein möglich/Weg 8) – Weg 12 folgend über Schwarzsee zur Unterstaller Alm. Gehzeit: ca. 10 Stunden.;NORDIC WALKING PARCOUR:Von der Bergstation der Seilbahn führt die Nordic Walking Strecke zum Thurntaler Gipfel und über die Drei Seen zur Bergstation."}